<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------

    */
    'verify' => 'Проверьте свой адрес электронной почты',
    'validation_link' => 'Новая ссылка для проверки была отправлена ​​на ваш адрес электронной почты.',
    'check_link' => 'Прежде чем продолжить, проверьте ссылку на своей электронной почте.',
    'spam_alert' => 'Посмотрите, пожалуйста, внимательно: письмо могло попасть в папку "Спам".',
    'not_recieve' => 'Если вы не получили электронное письмо',
    'click' => 'нажмите здесь, чтобы запросить еще одно',
];
