<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'photos_view' => 'Фотографии',
    'conf_name' => 'GenBio',
    'center_abbr' => 'НБС-ННЦ',
    'center_full' => 'Курчатовский геномный центр Никитского ботанического сада',
    'location' => 'Москва, Россия',
    'conf' => 'Конференция',
    'month_oct' => 'Окт.',
    'participate' => 'Принять участие',
    'program' => 'Программа конференции',
    'program_download' => 'Скачать программу',
    'policy' => 'Соглашение',
    'terms' => 'Условия',
    'confidencial' => 'Политика',
    'main' => 'На главную',
    'home' => 'Личный кабинет',
    'individual' => 'Физ. лицо',
    'legal' => 'Юр. лицо',
    'agreement' => 'Договор',
    'agreement_title' => 'Договор на оказание услуг по организации участия в Конференции GenBio2024',
    'agreement_subtitle' => 'Скачайте соответствующий договор. Разместить заполненный договор можно в личном кабинете в разделе «Документы».',
    'pay_category' => 'Категория участника и форма участия',
    'pay_early' => 'Ранняя оплата (до 01.08.2024), руб.',
    'pay_late' => 'Поздняя оплата (до 20.09.2024), руб.',
    'full-time' => 'Учёные старше 35 лет, очное участие',
    'full-time_young' => 'Молодые учёные (до 35 лет включительно), очное участие',
    'remote' => 'Заочное участие',
    'accompanying' => 'Сопровождающие лица',
    'documents' => 'Документы',
    'payment_includes' => 'Оргвзнос включает расходы на публикацию, комплект участника, кофе-брейки и welcomeparty. Оплату проживания, проезд и питание участники осуществляют самостоятельно. Заочным участникам будут отправлены все материалы конференции после завершения работы конференции.',
    'payment_info' => 'Оргкомитет заключил соглашение с ООО «Научный сервис» о соорганизации (технической организации) конференции, поэтому в части оплаты организационного сбора договор заключается с этой организацией. Договор может быть заключён с юридическим или физическим лицом после прохождения регистрации каждым участником конференции.',
    

];