<h3 class="text-center mb-2">Инструкция для оплаты организационного сбора:</h3>
<h4 class="text-center mb-2">Для физических лиц</h4>
<p>Для оплаты оргвзноса необходимо скачать соответствующий договор для физического лица и внести в него Ваши персональные данные. Заполненный договор (в формате .doc или .docx) и скан квитанции об оплате оргвзноса необходимо отправить по электронной почте Светлане Васильевне Зубовой (<a href="mailto:svetazubova@gmail.com">svetazubova@gmail.com</a>). В теме письма просим указать «GenBio2024 – фамилия». Подписанные со стороны ООО «Научный сервис» договор и акт будут выданы Вам при регистрации на конференции.</p>

<h4 class="text-center mb-2">Для юридических лиц</h4>
<p>Для оплаты оргвзноса необходимо скачать соответствующий договор для юридического лица, вписать в него ФИО участника(-ов) конференции и передать договор в бухгалтерию для дальнейшего заполнения реквизитами Вашей организации. Заполненный договор необходимо отправить по электронной почте Светлане Васильевне Зубовой (<a href="mailto:svetazubova@gmail.com">svetazubova@gmail.com</a>) для согласования (в случае внесения поправок), подписания со стороны ООО «Научный сервис» и выставления счета на оплату оргвзноса. В теме письма просим указать «Genbio2024 – фамилия».</p>

{{-- <p>
    Разместите, пожалуйста, утверждённые договоры в личном кабинете в разделе «Документы».
</p> --}}

<p>По вопросам оформления договоров обращаться к Светлане Васильевне Зубовой:</p>
<p><span>тел.: +7(383)363-49-77</span>,<br /> 
<span>+7-913-987-92-12</span>;<br /> 
<span>e-mail: <a href="mailto:svetazubova@gmail.com">svetazubova@gmail.com</a>.</span></p>