<section id="about-section" class="about-section single-col-max mx-auto section ">
    <div class="container">
        <h4 class="section-heading text-center mb-4 text-color-light">О конференции</h2>
            <div class="section-intro  mb-4">
                <h4 class="text-center">Мы рады приветствовать Вас на сайте конференции Курчатовского
                    геномного центра</p></h4>
                <p><strong>GenBio</strong> – научно-практическая конференция, которая проводится один раз в два года и
                    объединяет учёных со всех регионов России и многих зарубежных стран. На конференции будут
                    представлены результаты изучения геномов и сохранения генетических ресурсов растений на основе
                    новейших исследований в области генетики, молекулярной биологии, биотехнологии, практического
                    использования мирового генофонда культурных и дикорастущих растений в селекции и рациональном
                    природопользовании. Планируется обсуждение перспективных направлений совместных работ по
                    фундаментальным и прикладным аспектам изучения биологического разнообразия растений. </p>
                <p>В 2024 годуконференция будет проводиться во <strong>
                    Всероссийском научно-исследовательском институте
                        сельскохозяйственной биотехнологии (г. Москва, ФГБНУ ВНИИСБ)
                </strong>.</p>

                <div class="languages mb-3">
                    Рабочие языки конференции: русский и английский.
                </div>

            </div>


            <div class="areas-list  mb-3 lead">
                <h4 class="text-center mb-4">Программа конференции включает следующие направления:</h4>
                <ul class="list-group list-unstyled text-start d-inline-block">
                    <li><i class="	fas fa-dna me-4"></i>Геномика, транскриптомика и биоинформатика растений. </li>
                    <li><i class="fas fa-microscope me-4"></i>Биотехнология и биоинженерия растений.</li>
                    <li><i class="fas fa-seedling me-4"></i>Селекция сельскохозяйственных растений.</li>
                    <li><i class="fas fa-vials me-4"></i>Работа с биоресурсными коллекциями растений, методы сохранения генофонда.</li>
                </ul>
            </div><!--//areas-list-->


            <p>По материалам конференции будет опубликован сборник тезисов, зарегистрированный в наукометрической базе
                РИНЦ, присвоен DOI.
                Докладчикам будет выдаться сертификат участника, подтверждающий участие в конференции. Для молодых
                ученых будет дополнительный сертификат об участии в школе.</p>


            <p>Тезисы подаются на русском и английском языках (на обоих языках). Объем текста тезисов не должен
                превышать 1 страницу. Требования к оформлению тезисов будут разосланы во втором информационном письме.
            </p>

            <p>Каждый зарегистрировавшийся участник конференции может представить не более двух тезисов для публикации в
                Сборнике материалов конференции. </p>

            <p class="warning">После конференции по итогам конкурса будут опубликованы полнотекстовые статьи в изданиях:
                Вавиловский журнал генетики и селекции (WoS IF = 0.9 (Q3), Scopus).</p>

                <p><strong>В рамках конференции предполагается организация школы молодых ученых "Геномика и биотехнология растений".</strong>
                </p>
        

{{-- <hr /> --}}
            <ul class="list-group list-unstyled forms-list mb-3 lead">
                <h4 class="text-center mb-4">Формы участия:</h4>
                <li><li><i class="fas fa-user-graduate me-4"></i>устный доклад на пленарном заседании (по предложению оргкомитета);</li>
                <li><li><i class="fas fa-user me-4"></i>устный доклад на секции;</li>
                <li><li><i class="fas fa-image me-4"></i>стендовое сообщение;</li>
                <li><li><i class="far fa-user me-4"></i>заочное участие.</li>
            </ul>




            <div class="tasks-list text-center mb-3">
                <h4 class="text-center mb-4">Задачи конфереции:</h4>
                <ul class="list-unstyled text-start d-inline-block">
                    <li><i class="fas fa-check-circle me-2"></i>Обмен опытом и повышение информированности российских и
                        зарубежных специалистов об
                        осуществляемых в Российской Федерации исследованиях в области генетики и селекции.</li>
                    <li><i class="fas fa-check-circle me-2"></i>Развитие и укрепление связей между учреждениями высшей
                        школы и академическими
                        организациями.</li>
                    <li><i class="fas fa-check-circle me-2"></i>Обсуждение комплексных междисциплинарных проектов
                        фундаментальных и прикладных
                        исследований в области генетики и селекции.</li>
                    <li><i class="fas fa-check-circle me-2"></i>Популяризация генетических и селекционных достижений.
                    </li>
                    <li><i class="fas fa-check-circle me-2"></i>Развитие международных профессиональных контактов в
                        области генетики и селекции.</li>
                </ul>
            </div><!--//tasks-list-->

    </div><!--//container-->

</section><!--//about-section-->
