@extends('layouts.page')

@section('content')
    <div class="page-content-main-part policy">

        <h4 class="text-center">
            Политика
            в отношении обработки персональных данных
            участников IV международной научно-практической конференции «Геномика и
            современные биотехнологии в размножении, селекции и сохранении
            растений» (GenBio2024)»
        </h4>
        <ol>
            <li>Общие положения</li>
            <ol>
                <li>
                    Настоящая политика обработки персональных данных составлена в соответствии
                    с требованиями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» и
                    определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных данных, предпринимаемые Федеральное государственное бюджетное
                    учреждение науки «Никитский ботанический сад – Национальный научный центр
                    РАН» (далее – оператор) при проведении Международной научно-практической
                    конференции «Геномика и современные биотехнологии в размножении, селекции и
                    сохранении растений» (далее – Конференция).
                </li>
                <li>
                    Оператор ставит своей важнейшей целью и условием осуществления своей
                    деятельности соблюдение прав и свобод человека и гражданина при обработке его
                    персональных данных, в том числе защиты прав на неприкосновенность частной жизни,
                    личную и семейную тайну.
                </li>
                <li>
                    Настоящая политика Оператора в отношении обработки персональных данных
                    (далее – Политика) применяется ко всей информации, которую Оператор может получить о
                    посетителях веб-сайта Конференции, размещенного по адресу <a
                        href="https://conf-genbio.ru">https://conf-genbio.ru</a>.
                </li>
            </ol>
            <li>Основные понятия, используемые в Политике</li>
            <ol>
                <li>
                    Автоматизированная обработка персональных данных – обработка персональных
                    данных с помощью средств вычислительной техники;
                </li>
                <li>
                    Блокирование персональных данных – временное прекращение обработки
                    персональных данных (за исключением случаев, если обработка необходима для уточнения
                    персональных данных);
                </li>
                <li>
                    Веб-сайт – совокупность графических и информационных материалов, а также
                    программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по
                    сетевому адресу <a href="https://conf-genbio.ru">https://conf-genbio.ru</a>;
                </li>
                <li>
                    Информационная система персональных данных — совокупность содержащихся в
                    базах данных персональных данных, и обеспечивающих их обработку информационных
                    технологий и технических средств;
                </li>
                <li>
                    Обезличивание персональных данных — действия, в результате которых
                    невозможно определить без использования дополнительной информации принадлежность
                    персональных данных конкретному Пользователю или иному субъекту персональных
                    данных;
                </li>
                <li>
                    Обработка персональных данных – любое действие (операция) или совокупность
                    действий (операций), совершаемых с использованием средств автоматизации или без
                    использования таких средств с персональными данными, включая сбор, запись,
                    систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
                    использование, передачу (распространение, предоставление, доступ), обезличивание,
                    блокирование, удаление, уничтожение персональных данных;
                </li>
                <li>
                    Оператор – Федеральное государственное бюджетное
                    учреждение науки «Никитский ботанический сад – Национальный научный центр
                    РАН» организующее и (или) осуществляющее обработку персональных
                    данных, а также определяющее цели обработки персональных данных, состав персональных
                    данных, подлежащих обработке, действия (операции), совершаемые с персональными
                    данными;
                </li>
                <li>
                    Персональные данные – любая информация, относящаяся прямо или косвенно к
                    определенному или определяемому Пользователю веб-сайта <a
                        href="https://conf-genbio.ru">https://conf-genbio.ru</a>;
                </li>
                <li>Пользователь – любой посетитель веб-сайта <a href="https://conf-genbio.ru">https://conf-genbio.ru</a>;
                </li>
                <li>
                    Предоставление персональных данных – действия, направленные на раскрытие
                    персональных данных определенному лицу или определенному кругу лиц;
                </li>
                <li>
                    Распространение персональных данных – любые действия, направленные на
                    раскрытие персональных данных неопределенному кругу лиц (передача персональных
                    данных) или на ознакомление с персональными данными неограниченного круга лиц, в том
                    числе обнародование персональных данных в средствах массовой информации, размещение
                    в информационно-телекоммуникационных сетях или предоставление доступа к
                    персональным данным каким-либо иным способом;
                </li>
                <li>
                    Трансграничная передача персональных данных – передача персональных
                    данных на территорию иностранного государства органу власти иностранного государства,
                    иностранному физическому или иностранному юридическому лицу;
                </li>
                <li>
                    Уничтожение персональных данных – любые действия, в результате которых
                    персональные данные уничтожаются безвозвратно с невозможностью дальнейшего
                    восстановления содержания персональных данных в информационной системе
                    персональных данных и (или) уничтожаются материальные носители персональных данных.
                </li>
            </ol>
            <li>Состав персональных данных</li>
            <ol>
                <li>
                    Оператор может обрабатывать следующие персональные данные Пользователя:
                    <ul>
                        <li>фамилия, имя, отчество;</li>
                        <li>электронная почта (email);</li>
                        <li>номера телефонов;</li>
                        <li>фотографии;</li>
                        <li>сведения о занимаемых должностях, квалификации, образовании;</li>
                        <li>место работы.</li>
                    </ul>
                </li>
                <li>
                    Также на сайте происходит сбор и обработка обезличенных данных о посетителях
                    (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика, Гугл
                    Аналитика и других).
                </li>
                <li>
                    Вышеперечисленные данные далее по тексту Политики объединены общим
                    понятием Персональные данные.
                </li>
            </ol>
            <li>Порядок обработки персональных данных</li>
            <ol>
            <li>
                    Цель обработки персональных данных Пользователя:
                    <ul>
                        <li>информирование Пользователя посредством отправки электронных писем;</li>
                        <li>
                            предоставление доступа Пользователю к сервисам, информации и/или материалам,
                            содержащимся на веб-сайте <a href="https://conf-genbio.ru">https://conf-genbio.ru</a>;
                        </li>
                        <li>
                            создание и публикация материалов (сборник тезисов, фотогалерея, буклеты,
                            презентации и др.) Конференции;
                        </li>
                        <li>
                            информирование о публичных мероприятиях (конференциях, круглых столах,
                            вебинарах и пр.) проводимых Оператором в рамках своей деятельности.
                        </li>
                    </ul>
            </li>
            <li>
                Оператор имеет право направлять Пользователю уведомления о новых
                информационных материалах, событиях и мероприятиях, относящихся к научно-
                организационной деятельности Оператора. Также оператор имеет право уведомлять
                пользователей об изменении статуса подаваемых на конференцию материалов посредством
                отправки электронных писем.
            </li>
            <li>
                Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-
                статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения
                качества сайта и его содержания.
            </li>
            <li>
                Пользователь всегда может отказаться от получения информационных
                сообщений, направив Оператору письмо на адрес электронной почты <a
                    href="mailto:conf@genbio.nikitsad.ru">conf@genbio.nikitsad.ru</a> с
                пометкой «Отказ от уведомлений».
            </li>
        </ol>
        <li>Правовые основания обработки персональных данных</li>
        <ol>

            <li>
                Оператор обрабатывает персональные данные Пользователя только в случае их
                заполнения и/или отправки Пользователем самостоятельно через специальные формы,
                расположенные на сайте <a href="https://conf-genbio.ru">https://conf-genbio.ru</a>. Заполняя
                соответствующие формы и/или
                отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с
                данной Политикой.
            </li>
            <li>
                Оператор обрабатывает обезличенные данные о Пользователе в случае, если это
                разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и
                использование технологии JavaScript).
            </li>
        </ol>
        <li>
            Порядок сбора, хранения, передачи и других видов обработки персональных
            данных
        </li>
        <ol>

            <li>
                Безопасность персональных данных, которые обрабатываются Оператором,
                обеспечивается путем реализации правовых, организационных и технических мер,
                необходимых для выполнения в полном объеме требований действующего законодательства
                в области защиты персональных данных.
            </li>
            <li>
                Оператор обеспечивает сохранность персональных данных и принимает все
                возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.
            </li>
            <li>
                Персональные данные Пользователя никогда, ни при каких условиях не будут
                переданы третьим лицам без письменного согласия субъекта таких данных, за исключением
                случаев, связанных с исполнением действующего законодательства.
            </li>
            <li>
                В случае выявления неточностей в персональных данных, Пользователь может
                актуализировать их самостоятельно, путем направления Оператору уведомление на адрес
                электронной почты Оператора <a href="mailto:conf@genbio.nikitsad.ru">conf@genbio.nikitsad.ru</a> с
                пометкой «Актуализация персональных
                данных».
            </li>
            <li>
                Срок обработки персональных данных является неограниченным. Пользователь
                может в любой момент отозвать свое согласие на обработку персональных данных, направив
                Оператору уведомление посредством электронной почты на электронный адрес Оператора
                <a href="mailto:conf@genbio.nikitsad.ru">conf@genbio.nikitsad.ru</a> с пометкой «Отзыв согласия на
                обработку персональных данных».
            </li>
        </ol>
        <li>Трансграничная передача персональных данных</li>
        <ol>

            <li>
                Оператор до начала осуществления трансграничной передачи персональных
                данных обязан убедиться в том, что иностранным государством, на территорию которого
                предполагается осуществлять передачу персональных данных, обеспечивается надежная
                защита прав субъектов персональных данных.
            </li>
            <li>
                Трансграничная передача персональных данных на территории иностранных
                государств, не отвечающих вышеуказанным требованиям, может осуществляться только в
                случае наличия согласия в письменной форме субъекта персональных данных на
                трансграничную передачу его персональных данных и/или исполнения договора, стороной
                которого является субъект персональных данных.
            </li>
        </ol>
        <li>Заключительные положения</li>
        <ol>

            <li>
                Пользователь может получить любые разъяснения по интересующим вопросам,
                касающимся обработки его персональных данных, обратившись к Оператору с помощью
                электронной почты <a href="mailto:conf@genbio.nikitsad.ru">conf@genbio.nikitsad.ru</a>.
            </li>
            <li>
                В данном документе будут отражены любые изменения политики обработки
                персональных данных Оператором. Политика действует бессрочно до замены ее новой
                версией.
            </li>
            <li>
                Актуальная версия Политики в свободном доступе расположена в сети Интернет
                по адресу <a href="https://conf-genbio/policy">https://conf-genbio/policy</a>.
            </li>
        </ol>
        </ol>
        <div><a href="{{ asset('documents/policy.pdf') }}" class="btn btn-primary" download><i class="fa fa-file-pdf me-2"></i>Download Policy</a></div>
    </div>
@endsection
