@extends('layouts.page')

@section('content')
<div class="page-content-main-part">
    <h1>Соглашение о конфиденциальности использования персональных данных</h1>
    <!-- Content goes here --> 
    
    <p>Настоящее соглашение о конфиденциальности использования персональных данных (далее — Соглашение о конфиденциальности) регулирует порядок сбора, использования и разглашения Администрацией сайта «Финансовая грамотность в вузах» (далее — Сайт) информации о Пользователе, которая может быть признана конфиденциальной или является таковой в соответствии с законодательством РФ.</p>
<p align="justify">Термины, используемые в настоящем Соглашении о конфиденциальности, если не указано иное, применяются на условиях и в значении, определенном <a href="/tou/">Пользовательским соглашением</a>.</p>
<p align="justify">Факт использования Пользователем Сайта, а также регистрация Пользователя на Сайте (создание учетной записи) является полным и безоговорочным акцептом настоящего Соглашения, а также <a href="/tou/">Пользовательского соглашения</a> и <a href="https://www.econ.msu.ru/PDPAgreement/">Соглашения об обработке персональных данных</a>. Незнание указанных соглашений не освобождает Пользователя от ответственности за несоблюдение их условий.</p>
<p align="justify">Если Пользователь не согласен с условиями настоящего Соглашения или не имеет права на заключение Соглашения, Пользователю следует незамедлительно прекратить любое использование Сайта.</p>
<p align="justify">1. Источники информации</p>
<p align="justify">1.1. Информация, о которой идет речь в настоящем соглашении, может быть персонифицированной (прямо относящейся к конкретному лицу или ассоциируемой с ним) и неперсонифицированной (данные о Пользователе сайта, полученные без привязки к конкретному лицу).</p>
<p align="justify">1.2. Администрации доступна информация, получаемая следующими способами:</p>
<p align="justify">информация, полученная при переписке Администрации с Пользователями Сайта посредством электронной почты;</p>
<p align="justify">информация, предоставляемая Пользователями при регистрации на Сайте в рамках мероприятий, проводимых Администрацией Сайта, опросах, заявках, формах обратной связи, путем внесения записей в регистрационные онлайн-формы;</p>
<p align="justify">техническая информация — данные об интернет-провайдере Пользователя, IP-адресе Пользователя, характеристиках используемого ПК и программного обеспечения, данные о загруженных и выгруженных на сайт файлах и т.п.;</p>
<p align="justify">статистические данные о предпочтениях отдельно взятого Пользователя (тематика просмотренных страниц).</p>
<p align="justify">1.3. Конфиденциальной согласно настоящему Соглашению может быть признана лишь информация, хранящаяся в базе данных Сайта в зашифрованном виде и доступная для просмотра исключительно Администрации Сайта.</p>
<p align="justify">1.4. Информация о лице, добровольно размещенная им в общих разделах сайта при заполнении регистрационных форм и доступная любому другому пользователю сайта, или информация, которая может быть свободно получена из других общедоступных источников, не является конфиденциальной.</p>
<p align="justify">2. Безопасность</p>
<p align="justify">2.1. Администрация Сайта использует современные технологии обеспечения конфиденциальности персональных данных, данных, полученных из регистрационных форм, оставляемых Пользователями Сайта, с целью обеспечения максимальной защиты информации.</p>
<p align="justify">2.2. Доступ к личной информации Пользователя осуществляется через систему авторизации с логином и паролем. Пользователь обязуется самостоятельно обеспечить сохранность авторизационных данных и ни под каким предлогом не разглашать их третьим лицам. Любые изменения личной информации, внесенные посредством авторизационных данных, будут считаться осуществленными лично Пользователем.</p>
<p align="justify">2.3. Сбор, хранение, использование, обработка, разглашение информации, полученной Администрацией Сайта в результате посещения пользователем Сайта и/или заполнения регистрационных форм, в том числе и персональные данные пользователей, осуществляется администрацией сайта в соответствии с законодательством РФ.</p>
<p align="justify">Пользователь осознает и предоставляет согласие на сбор и обработку своих персональных данных Администрацией Сайта в рамках и с целью, предусмотренными условиями Пользовательского сообщения, Соглашения о конфиденциальности, Соглашения об обработке персональных данных в соответствии с законодательством; обязуется уведомлять Администрацию Сайта об изменениях его персональных данных.</p>
<p align="justify">3. Заключительные положения</p>
<p align="justify">3.1. Посещая страницы Сайта и/или заполняя форму регистрации на Сайте, посетитель автоматически принимает условия Соглашения о конфиденциальности.</p>
<p align="justify">3.2. Деятельность Администрации Сайта осуществляется в соответствии с законодательством РФ. Любые претензии, споры, официальные обращения будут рассматриваться исключительно в порядке, предусмотренном законодательством РФ.</p>
<p align="justify">3.3. Администрация Сайта не несет ответственности за любые прямые или косвенные убытки, понесенные Пользователями или третьими сторонами, а также за упущенную выгоду при использовании, невозможности использования или результатов использования Сайта.</p>
<p align="justify">3.4. Условия настоящего Соглашения могут быть изменены Администрацией Сайта в одностороннем порядке.</p> 
    
    <div id="CategoryArticleContainer" class="CategoryArticleContainer"></div>
    <div id="DC2GalleryCanva" class="DC2GalleryCanva clearfix"><div id="DC2GalleryActions0" class="DC2GalleryActions"></div></div>
     
</div>
@endsection